export const minAreaOptions = [
    '下限なし', '10m²',　'15m²', '20m²', '25m²', '30m²', '40m²', '50m²',
    '60m²', '80m²', '100m²', '120m²', '150m²'
];

export const maxAreaOptions = [
    '上限なし', '10m²',　'15m²', '20m²', '25m²', '30m²', '40m²', '50m²',
    '60m²', '80m²', '100m²', '120m²', '150m²'
];

export const minPeopleOptions = [
    '下限なし', '1人',　'3人', '5人',　'8人', '10人',　'15人' , '20人',　'25人', '30人', '40人', '50人',
    '60人', '80人', '100人'
];

export const maxPeopleOptions = [
    '上限なし',　'3人', '5人',　'8人', '10人',　'15人' , '20人',　'25人', '30人', '40人', '50人',
    '60人', '80人', '100人'
];